{
    "success": true,
    "data": {
        "title": "年末互联网忙裁员，竟是互联网思维的终极“成功”！？",
        "content": "<p>“正常人员调整和优化”，在年末的互联网行业里，成为了“下岗”的代名词，知乎、锤子、美团、京东、腾讯、摩拜等10余家知名互联网科技公司，一个个都爆出裁员降薪的消息，并罕见的用了类似的外交辞令——结构优化。</p><p>似乎，在年末，如果作为一个互联网公司，不进行一次“结构优化”，都不配号称自己够“知名”。</p><p>这一轮年末大裁员，造成的原因，每个公司都不一样，很多人总结为——互联网行业寒冬来临，开始裁员节流了。</p><p> 但如果仔细瞅瞅，会发现一个更为惊人的真相——这才是互联网思维的成功验证码，而且是若干互联网思维名词结出的硕果。</p><p>举堆栗子，一个个来。</p><img src='//upload-images.jianshu.io/upload_images/1059531-ae219aea751dd0ca.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp' alt='aa1'/> <p><b>一 微创新</b></p><p>这是2010年之前，互联网思维这个词汇还没发明出来时的概念。</p><p>套路很简单，用互联网和某个领域结合一下，就变得不一样了。比如说共享单车，明明就是租赁单车，过去就是单个旅游景点里的特许生意，或者一个城市里的市政工程；可连上网就不一样了——原来可以用一个App完成一个品牌对全国的覆盖，当然，车上要装定位和贴二维码。</p><p>门槛很低的微创新，让所有人看到了创业的前景，然后如同之前团购的千团大战戏码，再次上演，2年时间，从繁华到落寞，原因何在？</p><p>微创新的结果是，它还是一个租赁单车，如此而已。一个最可笑的结果是，本身微创新后能够在线退押金的“利好”，最终被退化回了千万人到ofo门口排队等退钱。</p><p>当你用“微”的思维想快速突进时，你就要承担这个被你看似改造过的领域，原有的、无法扩张的根本性难题。</p><p>解决了，就不是微创新。可没解决，就会最终崩盘。</p><p>你真当微创（新）就不痛啊，看起来创口小，但麻药（资本输血）药效过去后，一样痛的死去活来。</p><img src='//upload-images.jianshu.io/upload_images/1059531-b71ff84dd718ec26.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp' alt='aa3' /> <p><b>二 快速迭代</b></p><p>作为一种模式，互联网企业都明白，微创新不靠谱；因此很快有了它的2.0版本——快速迭代。</p><p>或者我们更准确的说，这叫试错迭代。</p><p>说简单点，就是产品一开始肯定不完善，我不断的升级更新它，让它日渐完善。或许，我一天能更新5个版本，为了用户体验。</p><p>说的直接点，就以“用户体验”为名，不断的试错，错了我就改，不是小改、是快改，然后直到用户满意为止。</p><p>比如说斗鱼。由斗鱼（香港）分公司运营的，主打东南亚市场的直播产品Doyo于今年10月份上线。却在一个多月后，其香港分公司成为了被裁员的鱼肉。</p><p>核心要义是什么，快速试错，斗鱼想要进入更多的市场，复制自己的模式过去，又不想改变自己的根本，就决定做一个面向某类人群的新产品，自然就要招募一批冲锋的战士。</p><p>然后呢？不管是什么原因，觉得这个路数不行，就当试错了，咱迭代。至于人嘛，就不要了吧。</p><p>类似这样在试错迭代，在很多互联网公司都上演了。可为何能如此壮士断腕呢？</p><p>下一个互联网思维来打补丁。</p> <img src='//upload-images.jianshu.io/upload_images/1059531-00b82de27e23e2f1.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/533/format/webp' alt='aa3'/><p><b>三 去中心化</b></p><p>  咱不是要说那个暴雷无数，搞得好多人苦不堪言的比特币。</p><p>这个罗胖子在《罗辑思维》里为国人普及的万应灵药，以前有个不太容易理解的名词——海星模式。</p><p>说白了，就是不要带头大哥，切断哪根触角，都能好好的存活。用小时候看过的一部经典老片里的话就是——你们各自为战、你们各自为战。</p><p>在网传的说法利，知乎的裁员中，重灾区是商业化部门，用更熟悉的互联网思维名词，或风口概念，叫做——知识付费。</p><p>“去年年底700人，今年大力发展商业化，人数扩张到1700人。结果商业化搞的很差，多出来的这些人哪来的就回哪去。”这样的话语，在一些媒体及自媒体的报道中，多有出现。</p><p>不过没关系，作为试错迭代的补丁，去中心化模式确保了砍掉这些长出来的触角，是无害的，是清洁组织、完善自身、结构调整的必要手段。</p><p>结果呢？去中心化的另一个副产品也出现了——在裁员风潮下，没有人是感觉安全的。每一个人都可能是对不确定的大方向无害的组织。</p><p>比如摩拜，爆出裁员的前夜，胡玮炜离职了。没关系，作为创始人，摩拜已经不需要她了，美团已经接管，既然连创始人都能走，还有谁不能走呢？</p><p>反正去中心化的结果，是基本阵地在，其他的都可以是富余。用组织去中心化，形成各种小分子，形成用户黏性，达成用户的中心化（聚集在某个平台）。</p><p>到底是有没有中心，这个没必要讨论，也没有人会和被裁员的人去讨论。</p><p>反正，3分钟办离职就行，反正被裁员的肯定是被优化的富余。</p><p>可这一切，到底是为什么呢？</p><p>答案或许是，上述版本和补丁，都是为跨界这个互联网思维做得必要准备。 "
    }
}